Tekla.Structures.DrawingInternal.dotGrClosedGraphicObject_t


Tekla.Structures.DrawingInternal.dotGrClosedGraphicObject_t.GraphicObject


Tekla.Structures.DrawingInternal.dotGrClosedGraphicObject_t.ToStruct(Tekla.Structures.Drawing.ClosedGraphicObject)


Tekla.Structures.DrawingInternal.dotGrClosedGraphicObject_t.FromStruct(Tekla.Structures.Drawing.ClosedGraphicObject)
